Repository: binbankm/Cloudns
Catalog: CloudnsWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: No DNS records found for this query.
ar: لم يتم العثور على سجلات DNS لهذا الاستعلام.
de: Keine DNS-Einträge für diese Abfrage gefunden.
es: No se encontraron registros DNS para esta consulta.
fr: Aucun enregistrement DNS trouvé pour cette requête.
it: Nessun record DNS trovato per questa query.
ja: このクエリのDNSレコードが見つかりませんでした。
ko: 이 쿼리에 대한 DNS 레코드를 찾을 수 없습니다.
pt_br: Nenhum registro DNS encontrado para esta consulta.
ru: Для этого запроса не найдено DNS-записей.
zh_hans: 未查询到符合条件的 DNS 记录。
zh_hant: 未查詢到符合條件的 DNS 記錄。

source: No DNS records found in this zone. Add A, CNAME, or MX records to start routing traffic.
ar: لم يتم العثور على سجلات DNS في هذه المنطقة. أضف سجلات A أو CNAME أو MX لبدء توجيه حركة المرور.
de: Keine DNS-Einträge in dieser Zone gefunden. Fügen Sie A-, CNAME- oder MX-Einträge hinzu, um den Datenverkehr weiterzuleiten.
es: No se encontraron registros DNS en esta zona. Añade registros A, CNAME o MX para empezar a enrutar el tráfico.
fr: Aucun enregistrement DNS trouvé dans cette zone. Ajoutez des enregistrements A, CNAME ou MX pour commencer à acheminer le trafic.
it: Nessun record DNS trovato in questa zona. Aggiungi record A, CNAME o MX per iniziare a instradare il traffico.
ja: このゾーンに DNS レコードが見つかりません。トラフィックのルーティングを開始するには、A、CNAME、または MX レコードを追加してください。
ko: 이 영역에서 DNS 레코드를 찾을 수 없습니다. 트래픽 라우팅을 시작하려면 A, CNAME 또는 MX 레코드를 추가하세요.
pt_br: Nenhum registro DNS encontrado nesta zona. Adicione registros A, CNAME ou MX para começar a rotear o tráfego.
ru: В этой зоне записи DNS не найдены. Добавьте записи A, CNAME или MX, чтобы начать маршрутизацию трафика.
zh_hans: 此区域中未找到 DNS 记录。添加 A、CNAME 或 MX 记录以开始路由流量。
zh_hant: 此區域中找不到 DNS 記錄。新增 A、CNAME 或 MX 記錄以開始路由流量。

source: No DNS records returned for this query.
ar: لم يتم إرجاع أية سجلات DNS لهذا الاستعلام.
de: Für diese Abfrage wurden keine DNS-Einträge zurückgegeben.
es: No se devolvieron registros DNS para esta consulta.
fr: Aucun enregistrement DNS renvoyé pour cette requête.
it: Nessun record DNS restituito per questa query.
ja: このクエリに対して DNS レコードは返されませんでした。
ko: 이 쿼리에 대해 반환된 DNS 레코드가 없습니다.
pt_br: Nenhum registro DNS foi retornado para esta consulta.
ru: Для этого запроса не возвращено записей DNS.
zh_hans: 该查询未返回任何 DNS 解析记录。
zh_hant: 该查询未返回任何 DNS 解析记录。

source: No domain zones loaded
ar: لم يتم تحميل مناطق المجال
de: Keine Domänenzonen geladen
es: No hay zonas de dominio cargadas
fr: Aucune zone de domaine chargée
it: Nessuna zona di dominio caricata
ja: ドメインゾーンがロードされていません
ko: 로드된 도메인 영역이 없습니다.
pt_br: Nenhuma zona de domínio carregada
ru: Доменные зоны не загружены
zh_hans: 暂未加载到域名列表
zh_hant: 暂未加載到網域稱列表

source: No Domains Added
ar: لم يتم إضافة نطاقات
de: Keine Domains hinzugefügt
es: No se han añadido dominios
fr: Aucun domaine ajouté
it: Nessun dominio aggiunto
ja: ドメインが追加されていません
ko: 추가된 도메인 없음
pt_br: Nenhum domínio adicionado
ru: Домены не добавлены
zh_hans: 未添加域名
zh_hant: 未新增網域

source: No Domains Found
ar: لم يتم العثور على المجالات
de: Keine Domänen gefunden
es: No se encontraron dominios
fr: Aucun domaine trouvé
it: Nessun dominio trovato
ja: ドメインが見つかりません
ko: 도메인을 찾을 수 없습니다
pt_br: Nenhum domínio encontrado
ru: Домены не найдены
zh_hans: 未找到域名
zh_hant: 未找到網域稱

source: No domains found in account. Use manual entry.
ar: لم يتم العثور على أي نطاقات في الحساب. استخدم الإدخال اليدوي.
de: Im Konto wurden keine Domänen gefunden. Verwenden Sie die manuelle Eingabe.
es: No se encontraron dominios en la cuenta. Utilice la entrada manual.
fr: Aucun domaine trouvé dans le compte. Utilisez la saisie manuelle.
it: Nessun dominio trovato nell'account. Utilizzare l'inserimento manuale.
ja: アカウントにドメインが見つかりません。手動入力を使用します。
ko: 계정에서 도메인을 찾을 수 없습니다. 수동 입력을 사용하세요.
pt_br: Nenhum domínio encontrado na conta. Utilize a entrada manual.
ru: В аккаунте не найдено доменов. Используйте ручной ввод.
zh_hans: 账户下未找到域名，请使用手动输入。
zh_hant: 帳號下未找到網域稱，請使用手動輸入。

source: No domains match your search.
ar: لا توجد مجالات تطابق بحثك.
de: Keine Domains entsprechen Ihrer Suche.
es: Ningún dominio coincide con su búsqueda.
fr: Aucun domaine ne correspond à votre recherche.
it: Nessun dominio corrisponde alla tua ricerca.
ja: 検索に一致するドメインはありません。
ko: 검색어와 일치하는 도메인이 없습니다.
pt_br: Nenhum domínio corresponde à sua pesquisa.
ru: Нет доменов, соответствующих вашему запросу.
zh_hans: 没有与您的搜索匹配的域名。
zh_hant: 没有与您的搜尋匹配的網域稱。

source: No Durable Objects
ar: لا توجد Durable Objects
de: Keine Durable Objects
es: Sin Durable Objects
fr: Aucun Durable Object
it: Nessun Durable Object
ja: Durable Objects はありません
ko: Durable Objects 없음
pt_br: Nenhum Durable Object
ru: Нет Durable Objects
zh_hans: 暂无 Durable Objects
zh_hant: 暫無 Durable Objects

source: No Edge Certificates
ar: لا توجد شهادات الحافة
de: Keine Edge-Zertifikate
es: Sin certificados perimetrales
fr: Aucun certificat Edge
it: Nessun certificato Edge
ja: エッジ証明書がありません
ko: 에지 인증서 없음
pt_br: Sem certificados de borda
ru: Нет пограничных сертификатов
zh_hans: 暂无边缘证书
zh_hant: 無邊緣憑證

source: No Edge Certificates found.
ar: لم يتم العثور على شهادات حافة.
de: Keine Edge-Zertifikate gefunden.
es: No se encontraron certificados perimetrales.
fr: Aucun certificat Edge trouvé.
it: Nessun certificato Edge trovato.
ja: エッジ証明書が見つかりません。
ko: Edge 인증서를 찾을 수 없습니다.
pt_br: Nenhum certificado Edge encontrado.
ru: Сертификаты Edge не найдены.
zh_hans: 未找到边缘证书。
zh_hant: 未找到邊緣憑證。

source: No Edge Snippets
ar: لا توجد مقتطفات الحافة
de: Keine Kantenausschnitte
es: Sin fragmentos de borde
fr: Aucun extrait de bord
it: Nessun snippet di bordo
ja: エッジスニペットなし
ko: 가장자리 조각 없음
pt_br: Sem trechos de borda
ru: Нет краевых фрагментов
zh_hans: 暂无边缘代码片段
zh_hant: 暂無邊緣程式碼片段

source: No editable columns detected.
ar: لم يتم اكتشاف أي أعمدة قابلة للتحرير.
de: Keine bearbeitbaren Spalten erkannt.
es: No se detectaron columnas editables.
fr: Aucune colonne modifiable détectée.
it: Nessuna colonna modificabile rilevata.
ja: 編集可能な列が検出されませんでした。
ko: 수정 가능한 열이 감지되지 않았습니다.
pt_br: Nenhuma coluna editável detectada.
ru: Редактируемые столбцы не обнаружены.
zh_hans: 未检测到可编辑字段。
zh_hant: 未檢測到可編輯字段。

source: No Email Rules
ar: لا توجد قواعد البريد الإلكتروني
de: Keine E-Mail-Regeln
es: Sin reglas de correo electrónico
fr: Aucune règle de courrier électronique
it: Nessuna regola di posta elettronica
ja: メールルールなし
ko: 이메일 규칙 없음
pt_br: Sem regras de e-mail
ru: Никаких правил электронной почты
zh_hans: 暂无邮件规则
zh_hant: 無邮件規則

source: No Encrypted Secrets
ar: لا أسرار مشفرة
de: Keine verschlüsselten Geheimnisse
es: Sin secretos cifrados
fr: Aucun secret crypté
it: Nessun segreto crittografato
ja: 暗号化された秘密はありません
ko: 암호화된 비밀 없음
pt_br: Sem segredos criptografados
ru: Никаких зашифрованных секретов
zh_hans: 暂无加密 Secret
zh_hant: 暂無加密机密

source: No encryption between visitor and origin.
ar: لا يوجد تشفير بين الزائر والخادم الأصلي.
de: Keine Verschlüsselung zwischen Besucher und Origin.
es: Sin cifrado entre el visitante y el origen.
fr: Aucun chiffrement entre le visiteur et l'origine.
it: Nessuna crittografia tra visitatore e origine.
ja: ビジターとオリジン間は暗号化されません。
ko: 방문자와 원본 서버 간에 암호화되지 않습니다.
pt_br: Sem criptografia entre o visitante e a origem.
ru: Без шифрования между посетителем и сервером источника.
zh_hans: 访客与源服务器之间完全不加密。
zh_hant: 訪客與源伺服器之間完全不加密。

source: No environment variables configured for %@.
ar: لم يتم تكوين أي متغيرات بيئة لـ %@.
de: Für %@ sind keine Umgebungsvariablen konfiguriert.
es: No hay variables de entorno configuradas para %@.
fr: Aucune variable d'environnement configurée pour %@.
it: Nessuna variabile di ambiente configurata per %@.
ja: %@ に環境変数が構成されていません。
ko: %@에 대해 구성된 환경 변수가 없습니다.
pt_br: Nenhuma variável de ambiente configurada para %@.
ru: Для %@ не настроены переменные среды.
zh_hans: 未为 %@ 配置环境变量。
zh_hant: 未為 %@ 設定环境變量。

source: No environment variables or encrypted secrets configured for %@ environment.
ar: لم يتم تكوين أي متغيرات بيئة أو أسرار مشفرة لبيئة %@.
de: Keine Umgebungsvariablen oder verschlüsselten Secrets für die Umgebung %@ konfiguriert.
es: No hay variables de entorno ni secretos cifrados configurados para el entorno %@.
fr: Aucune variable d'environnement ni secret chiffré configuré pour l'environnement %@.
it: Nessuna variabile di ambiente o segreto crittografato configurato per l'ambiente %@.
ja: %@ 環境用に設定された環境変数または暗号化シークレットはありません。
ko: %@ 환경에 구성된 환경 변수 또는 암호화된 보안 암호가 없습니다.
pt_br: Nenhuma variável de ambiente ou segredo criptografado configurado para o ambiente %@.
ru: Для среды %@ не настроены переменные окружения или зашифрованные секреты.
zh_hans: 未为 %@ 环境配置环境变量或加密 Secret。
zh_hant: 未為 %@ 環境設定環境變數或加密密碼。

source: No Environments
ar: لا توجد بيئات
de: Keine Umgebungen
es: Sin entornos
fr: Aucun environnement
it: Nessun ambiente
ja: 環境がありません
ko: 환경 없음
pt_br: Nenhum ambiente
ru: Нет окружений
zh_hans: 暂无环境
zh_hant: 無環境

source: No Functions invocations or deployments recorded for %@ in the selected time range.
ar: لم يتم تسجيل أي استدعاءات أو عمليات نشر لدوال %@ في النطاق الزمني المحدد.
de: Keine Funktionsaufrufe oder Bereitstellungen für %@ im ausgewählten Zeitraum aufgezeichnet.
es: No se registraron invocaciones o despliegues de funciones para %@ en el período seleccionado.
fr: Aucun appel ni déploiement de Functions enregistré pour %@ dans la période sélectionnée.
it: Nessuna chiamata di Functions o distribuzione registrata per %@ nell'intervallo temporale selezionato.
ja: 選択した期間内に %@ の Functions 呼び出しまたはデプロイは記録されていません。
ko: 선택한 시간 범위 동안 %@에 기록된 Functions 호출 또는 배포가 없습니다.
pt_br: Nenhuma invocação ou implantação do Functions registrada para %@ no período selecionado.
ru: Нет вызовов Functions или развертываний, записанных для %@ в выбранном диапазоне времени.
zh_hans: 在所选时间范围内未记录到 %@ 的 Functions 调用或部署。
zh_hant: 在選定時間範圍內未記錄到 %@ 的 Functions 調用或部署。

source: No Gateway Rules
ar: لا توجد قواعد البوابة
de: Keine Gateway-Regeln
es: Sin reglas de puerta de enlace
fr: Aucune règle de passerelle
it: Nessuna regola del gateway
ja: ゲートウェイルールなし
ko: 게이트웨이 규칙 없음
pt_br: Sem regras de gateway
ru: Нет правил шлюза
zh_hans: 暂无网关规则
zh_hant: 暂無網關規則

source: No Gateways Found
ar: لم يتم العثور على بوابات
de: Keine Gateways gefunden
es: No se encontraron puertas de enlace
fr: Aucune passerelle trouvée
it: Nessun gateway trovato
ja: ゲートウェイが見つかりません
ko: 게이트웨이를 찾을 수 없음
pt_br: Nenhum gateway encontrado
ru: Шлюзы не найдены
zh_hans: 未找到网关
zh_hant: 找不到閘道

source: No Health Monitors
ar: لا توجد مراقبات صحة
de: Keine Integritätsprüfungen
es: Sin monitores de estado
fr: Aucun moniteur de santé
it: Nessun monitor di integrità
ja: ヘルス モニターがありません
ko: 상태 모니터 없음
pt_br: Nenhum monitor de integridade
ru: Нет мониторов состояния
zh_hans: 暂无健康检查器
zh_hant: 無健全狀況監控器

source: No HTTP requests recorded for %@ in the selected time range.
ar: لم يتم تسجيل أي طلبات HTTP لـ %@ في النطاق الزمني المحدد.
de: Keine HTTP-Anfragen für %@ im ausgewählten Zeitraum aufgezeichnet.
es: No se registraron solicitudes HTTP para %@ en el intervalo de tiempo seleccionado.
fr: Aucune requête HTTP enregistrée pour %@ dans la période sélectionnée.
it: Nessuna richiesta HTTP registrata per %@ nell'intervallo temporale selezionato.
ja: 選択した期間内に %@ の HTTP リクエストは記録されていません。
ko: 선택한 시간 범위 동안 %@에 기록된 HTTP 요청이 없습니다.
pt_br: Nenhuma solicitação HTTP registrada para %@ no intervalo de tempo selecionado.
ru: Нет HTTP-запросов, записанных для %@ в выбранном диапазоне времени.
zh_hans: 在所选时间范围内未记录到 %@ 的 HTTP 请求。
zh_hant: 在選定時間範圍內未記錄到 %@ 的 HTTP 請求。

source: No Hyperdrive Configs
ar: لا توجد تكوينات Hyperdrive
de: Keine Hyperdrive-Konfigurationen
es: Sin configuraciones de hiperdrive
fr: Aucune configuration Hyperdrive
it: Nessuna configurazione Hyperdrive
ja: ハイパードライブ構成がありません
ko: 하이퍼드라이브 구성 없음
pt_br: Sem configurações de hiperdrive
ru: Нет конфигураций Hyperdrive
zh_hans: 暂无 Hyperdrive 配置
zh_hant: 暂無 Hyperdrive 設定

source: No Ingress Rules
ar: لا توجد قواعد دخول
de: Keine Ingress-Regeln
es: Sin reglas de entrada
fr: Aucune règle d'entrée
it: Nessuna regola di ingresso
ja: Ingress ルールがありません
ko: 수신 규칙 없음
pt_br: Nenhuma regra de entrada
ru: Нет правил входа
zh_hans: 暂无入口规则
zh_hant: 無入口規則

source: No Internet Connection
ar: لا يوجد اتصال بالإنترنت
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet
ja: インターネット接続なし
ko: 인터넷에 연결되어 있지 않음
pt_br: Sem conexão com a Internet
ru: Нет подключения к Интернету
zh_hans: 暂无网络连接
zh_hant: 無網路連線

source: No Invocations Data
ar: لا توجد بيانات الاستدعاءات
de: Keine Aufrufdaten
es: Sin datos de invocaciones
fr: Aucune donnée d'appel
it: Nessun dato sulle invocazioni
ja: 呼び出しデータがありません
ko: 호출 데이터 없음
pt_br: Nenhum dado de invocações
ru: Нет данных о вызовах
zh_hans: 暂无调用数据
zh_hant: 暂無調用數据

source: No IP Access Rules
ar: لا توجد قواعد الوصول إلى IP
de: Keine IP-Zugriffsregeln
es: Sin reglas de acceso IP
fr: Aucune règle d'accès IP
it: Nessuna regola di accesso IP
ja: IPアクセスルールがありません
ko: IP 액세스 규칙 없음
pt_br: Sem regras de acesso IP
ru: Нет правил IP-доступа
zh_hans: 暂无 IP 访问规则
zh_hant: 無 IP 访问規則

source: No items match your search.
ar: لا توجد عناصر تطابق بحثك.
de: Keine Artikel entsprechen Ihrer Suche.
es: Ningún artículo coincide con su búsqueda.
fr: Aucun article ne correspond à votre recherche.
it: Nessun articolo corrisponde alla tua ricerca.
ja: 検索に一致する項目はありません。
ko: 검색어와 일치하는 항목이 없습니다.
pt_br: Nenhum item corresponde à sua pesquisa.
ru: Нет товаров, соответствующих вашему запросу.
zh_hans: 没有与您的搜索匹配的项目。
zh_hant: 没有与您的搜尋匹配的專案。

source: No KV Namespaces
ar: لا توجد مساحات أسماء KV
de: Keine KV-Namespaces
es: Sin espacios de nombres KV
fr: Aucun espace de noms KV
it: Nessuno spazio dei nomi KV
ja: KV 名前空間がありません
ko: KV 네임스페이스 없음
pt_br: Nenhum namespace KV
ru: Нет пространств имен KV
zh_hans: 未找到 KV 命名空间
zh_hant: 未找到 KV 命名空間

source: No KV, R2, D1 or secret bindings configured.
ar: لم يتم تكوين روابط KV أو R2 أو D1 أو روابط سرية.
de: Keine KV-, R2-, D1- oder geheimen Bindungen konfiguriert.
es: No se han configurado enlaces KV, R2, D1 o secretos.
fr: Aucune liaison KV, R2, D1 ou secrète configurée.
it: Nessun collegamento KV, R2, D1 o segreto configurato.
ja: KV、R2、D1、またはシークレット バインディングが構成されていません。
ko: KV, R2, D1 또는 비밀 바인딩이 구성되지 않았습니다.
pt_br: Nenhuma ligação KV, R2, D1 ou secreta configurada.
ru: Не настроены KV, R2, D1 или секретные привязки.
zh_hans: 未配置任何 KV、R2、D1 或 Secret 资源绑定。
zh_hant: 未設定任何 KV、R2、D1 或 Secret 资源绑定。

source: No Load Balancers
ar: لا توجد موازنات تحميل
de: Keine Load Balancer
es: Sin balanceadores de carga
fr: Aucun équilibreur de charge
it: Nessun load balancer
ja: ロード バランサーがありません
ko: 로드 밸런서 없음
pt_br: Nenhum balanceador de carga
ru: Нет балансировщиков нагрузки
zh_hans: 暂无负载均衡器
zh_hant: 無負載平衡器

source: No Load Balancers configured.
ar: لم يتم تكوين موازنات التحميل.
de: Keine Load Balancer konfiguriert.
es: No hay balanceadores de carga configurados.
fr: Aucun équilibreur de charge configuré.
it: Nessun bilanciatore del carico configurato.
ja: ロードバランサーが構成されていません。
ko: 구성된 로드 밸런서가 없습니다.
pt_br: Nenhum balanceador de carga configurado.
ru: Балансировщики нагрузки не настроены.
zh_hans: 暂未配置负载均衡器。
zh_hant: 暂未設定负載均衡器。

source: No log lines matching '%@'
ar: لا توجد أسطر سجل تطابق '%@'
de: Keine Protokollzeilen entsprechen '%@'
es: No hay líneas de registro que coincidan con '%@'
fr: Aucune ligne de journal ne correspond à '%@'
it: Nessuna riga di log corrispondente a '%@'
ja: '%@' に一致するログ行はありません
ko: '%@'과(와) 일치하는 로그 줄이 없습니다
pt_br: Nenhuma linha de log correspondente a '%@'
ru: Нет строк журнала, соответствующих '%@'
zh_hans: 没有匹配 '%@' 的日志行
zh_hant: 沒有相符 '%@' 的日誌行

source: No logs recorded for this deployment.
ar: لم يتم تسجيل أي سجلات لعملية النشر هذه.
de: Für diese Bereitstellung wurden keine Protokolle aufgezeichnet.
es: No se han registrado registros para este despliegue.
fr: Aucun journal enregistré pour ce déploiement.
it: Nessun log registrato per questa distribuzione.
ja: このデプロイのログは記録されていません。
ko: 이 배포에 기록된 로그가 없습니다.
pt_br: Nenhum log registrado para esta implantação.
ru: Для этого развертывания журналы не записаны.
zh_hans: 此部署未记录任何日志。
zh_hant: 此部署未記錄任何記錄。

source: No managed domains found.
ar: لم يتم العثور على أي نطاقات مُدارة.
de: Keine verwalteten Domänen gefunden.
es: No se encontraron dominios administrados.
fr: Aucun domaine géré trouvé.
it: Nessun dominio gestito trovato.
ja: 管理対象ドメインが見つかりません。
ko: 관리되는 도메인을 찾을 수 없습니다.
pt_br: Nenhum domínio gerenciado encontrado.
ru: Управляемые домены не найдены.
zh_hans: 未找到托管域名。
zh_hant: 未找到托管網域稱。

source: No Message Queues
ar: لا توجد طوابير رسائل
de: Keine Nachrichtenwarteschlangen
es: Sin colas de mensajes
fr: Aucune file d'attente de messages
it: Nessuna coda di messaggi
ja: メッセージ キューがありません
ko: 메시지 큐 없음
pt_br: Nenhuma fila de mensagens
ru: Нет очередей сообщений
zh_hans: 暂无消息队列
zh_hant: 無訊息佇列

source: No Models Found
ar: لم يتم العثور على نماذج
de: Keine Modelle gefunden
es: No se encontraron modelos
fr: Aucun modèle trouvé
it: Nessun modello trovato
ja: モデルが見つかりません
ko: 모델을 찾을 수 없습니다
pt_br: Nenhum modelo encontrado
ru: Модели не найдены
zh_hans: 未找到 AI 模型
zh_hant: 未找到 AI 模型

source: No Monitors configured.
ar: لم يتم تكوين شاشات.
de: Keine Monitore konfiguriert.
es: No hay monitores configurados.
fr: Aucun moniteur configuré.
it: Nessun monitor configurato.
ja: モニターが構成されていません。
ko: 구성된 모니터가 없습니다.
pt_br: Nenhum monitor configurado.
ru: Мониторы не настроены.
zh_hans: 暂未配置监控器。
zh_hant: 暂未設定监控器。

source: No Namespaces Found
ar: لم يتم العثور على مساحات أسماء
de: Keine Namespaces gefunden
es: No se encontraron espacios de nombres
fr: Aucun espace de noms trouvé
it: Nessun namespace trovato
ja: 名前空間が見つかりません
ko: 네임스페이스를 찾을 수 없음
pt_br: Nenhum namespace encontrado
ru: Пространства имен не найдены
zh_hans: 未找到命名空间
zh_hant: 找不到命名空間

source: No notification policies configured in this account.
ar: لم يتم تكوين سياسات إعلام في هذا الحساب.
de: In diesem Konto sind keine Benachrichtigungsrichtlinien konfiguriert.
es: No hay políticas de notificación configuradas en esta cuenta.
fr: Aucune politique de notification configurée dans ce compte.
it: Nessun criterio di notifica configurato in questo account.
ja: このアカウントには通知ポリシーが設定されていません。
ko: 이 계정에는 알림 정책이 구성되어 있지 않습니다.
pt_br: Nenhuma política de notificação configurada nesta conta.
ru: В этом аккаунте не настроены политики уведомлений.
zh_hans: 此账户未配置通知策略。
zh_hant: 此帳號未設定通知策略。

source: No Objects Found
ar: لم يتم العثور على كائنات
de: Keine Objekte gefunden
es: No se encontraron objetos
fr: Aucun objet trouvé
it: Nessun oggetto trovato
ja: オブジェクトが見つかりません
ko: 객체를 찾을 수 없음
pt_br: Nenhum objeto encontrado
ru: Объекты не найдены
zh_hans: 未找到对象
zh_hant: 找不到物件

source: No Objects in Bucket
ar: لا توجد كائنات في Bucket
de: Keine Objekte im Bucket
es: No hay objetos en el bucket
fr: Aucun objet dans le compartiment
it: Nessun oggetto nel bucket
ja: バケット内にオブジェクトがありません
ko: 버킷에 객체 없음
pt_br: Nenhum objeto no bucket
ru: Нет объектов в ведре
zh_hans: 存储桶中暂无对象
zh_hant: 儲存桶中暂無对象

source: No objects stored in this bucket.
ar: لا توجد كائنات مخزنة في هذه المجموعة.
de: In diesem Bucket sind keine Objekte gespeichert.
es: No hay objetos almacenados en este depósito.
fr: Aucun objet stocké dans ce compartiment.
it: Nessun oggetto archiviato in questo bucket.
ja: このバケットにはオブジェクトが保存されていません。
ko: 이 버킷에 저장된 객체가 없습니다.
pt_br: Nenhum objeto armazenado neste bucket.
ru: В этом сегменте нет объектов.
zh_hans: 此存储桶中未存放任何文件对象。
zh_hant: 此儲存桶中未存放任何文件对象。

source: No Origin Pools
ar: لا توجد تجمعات أصلية
de: Keine Ursprungspools
es: Sin grupos de origen
fr: Aucun pool d'origine
it: Nessun pool di origine
ja: オリジン プールがありません
ko: 원본 풀 없음
pt_br: Nenhum pool de origem
ru: Нет пулов источников
zh_hans: 暂无源站池
zh_hant: 無來源集區

source: No origin pools available in this account.
ar: لا توجد مجموعات أصلية متاحة في هذا الحساب.
de: In diesem Konto sind keine Ursprungspools verfügbar.
es: No hay grupos de origen disponibles en esta cuenta.
fr: Aucun pool d'origine disponible dans ce compte.
it: Nessun pool di origine disponibile in questo account.
ja: このアカウントでは利用可能なオリジン プールがありません。
ko: 이 계정에는 사용 가능한 원본 풀이 없습니다.
pt_br: Nenhum pool de origem disponível nesta conta.
ru: В этом аккаунте нет доступных пулов происхождения.
zh_hans: 此账号下暂无可用的源池。
zh_hant: 此账號下暂無可用的源池。

source: No Page Rules
ar: لا توجد قواعد الصفحة
de: Keine Seitenregeln
es: Sin reglas de página
fr: Aucune règle de page
it: Nessuna regola della pagina
ja: ページルールなし
ko: 페이지 규칙 없음
pt_br: Sem regras de página
ru: Нет правил страницы
zh_hans: 暂无页面规则
zh_hant: 無頁面規則

source: No page rules configured.
ar: لم يتم تكوين قواعد الصفحة.
de: Keine Seitenregeln konfiguriert.
es: No hay reglas de página configuradas.
fr: Aucune règle de page configurée.
it: Nessuna regola della pagina configurata.
ja: ページルールが設定されていません。
ko: 구성된 페이지 규칙이 없습니다.
pt_br: Nenhuma regra de página configurada.
ru: Правила страницы не настроены.
zh_hans: 未配置页面规则。
zh_hant: 未設定頁面規則。

source: No Pages Data
ar: لا توجد بيانات الصفحات
de: Keine Pagesdaten
es: Sin datos de páginas
fr: Aucune donnée de page
it: Nessun dato sulle pagine
ja: Pages データがありません
ko: Pages 데이터 없음
pt_br: Nenhum dado de página
ru: Нет данных страниц
zh_hans: 暂无 Pages 数据
zh_hant: 暂無 Pages 數据

source: No Pages Projects
ar: لا توجد صفحات للمشاريع
de: Keine Pagesprojekte
es: Proyectos sin páginas
fr: Aucun projet de pages
it: Nessun progetto di pagina
ja: Pages プロジェクトなし
ko: Pages 프로젝트 없음
pt_br: Sem projetos de Pages
ru: Нет проектов Pages
zh_hans: 未找到 Pages 项目
zh_hant: 未找到 Pages 專案

source: No Pages Projects Found
ar: لم يتم العثور على مشاريع الصفحات
de: Keine Pagesprojekte gefunden
es: No se encontraron proyectos de Pages
fr: Aucun projet de pages trouvé
it: Nessun progetto di pagina trovato
ja: Pages プロジェクトが見つかりません
ko: Pages 프로젝트를 찾을 수 없습니다
pt_br: Nenhum projeto de Pages encontrado
ru: Проекты Pages не найдены
zh_hans: 未找到 Pages 项目
zh_hant: 未找到 Pages 專案

source: No Plaintext Variables
ar: لا توجد متغيرات نص عادي
de: Keine Klartextvariablen
es: Sin variables de texto sin formato
fr: Aucune variable en texte brut
it: Nessuna variabile di testo in chiaro
ja: 平文変数はあ​​りません
ko: 일반 텍스트 변수 없음
pt_br: Nenhuma variável de texto simples
ru: Нет переменных открытого текста
zh_hans: 暂无明文变量
zh_hant: 暂無明文變量

source: No Policies
ar: لا توجد سياسات
de: Keine Richtlinien
es: Sin políticas
fr: Aucune politique
it: Nessuna politica
ja: ポリシーなし
ko: 정책 없음
pt_br: Sem políticas
ru: Нет политик
zh_hans: 暂无策略
zh_hant: 暂無策略

source: No policies assigned to this application.
ar: لم يتم تعيين سياسات لهذا التطبيق.
de: Dieser Anwendung sind keine Richtlinien zugewiesen.
es: No hay políticas asignadas a esta aplicación.
fr: Aucune stratégie attribuée à cette application.
it: Nessuna policy assegnata a questa applicazione.
ja: このアプリケーションにはポリシーが割り当てられていません。
ko: 이 애플리케이션에 할당된 정책이 없습니다.
pt_br: Nenhuma política atribuída a este aplicativo.
ru: Этому приложению не назначены политики.
zh_hans: 此应用程序未分配策略。
zh_hant: 此應用程序未分配策略。

source: No Policies Found
ar: لم يتم العثور على سياسات
de: Keine Richtlinien gefunden
es: No se encontraron políticas
fr: Aucune stratégie trouvée
it: Nessun criterio trovato
ja: ポリシーが見つかりません
ko: 정책을 찾을 수 없음
pt_br: Nenhuma política encontrada
ru: Политики не найдены
zh_hans: 未找到策略
zh_hant: 找不到原則

source: No Pools configured.
ar: لم يتم تكوين أي تجمعات.
de: Keine Pools konfiguriert.
es: No hay grupos configurados.
fr: Aucun pool configuré.
it: Nessun pool configurato.
ja: プールが構成されていません。
ko: 구성된 풀이 없습니다.
pt_br: Nenhum pool configurado.
ru: Пулы не настроены.
zh_hans: 暂未配置源池。
zh_hant: 暂未設定源池。
